<?php
    $title = 'Купить подшипники в Ростове на Дону на Нансена 345 - О подшипниках';
    $keywords = 'подшипники, подшипники ростов, подшипники в ростове, подшипники в ростове на дону, купить подшипники';
    $description = 'Мы поможем Вам купить подшипники в Ростове на Дону по выгодным ценам. Широкий ассортимент подшипников в наличии.';

    $ogTitle = $title;
    $ogDescription = $description;
    $ogImage = '/media/bearings/rolling.jpg';
    $ogImageWidth = 200;
    $ogImageHeight = 200;
?>

<?php require('layout/header.php'); ?>

<section>
    <h1>О подшипниках</h1>

    <p>
        Подшипник &mdash; это наиважнейший элемент в машино- и электроприборостроении, применяемый во всех механизмах и
        устройствах, в которых предполагается движение конструктивных элементов относительно друг друга, и основной
        функцией которых является уменьшение трения и, следовательно, износа. Это устройство, которое является частью
        опоры, фиксирует положение в пространстве, воспринимает и передаёт нагрузку на другие части конструкции,
        поддерживает вал, ось или иную конструкцию, обеспечивает вращение или линейное перемещение (для линейных
        подшипников) с наименьшим сопротивлением. Самые простые подшипники состоят из трех основных частей; наружное и
        внутреннее кольца, сепаратор и тела качения. Их гладкая поверхность снижает трение при радиальной и осевой
        нагрузках на конструктивные элементы механизма.
    </p>

    <p>
        Происхождением и названием подшипники обязаны "вращающимся телам" - деревянным круглякам, которые египтяне
        применяли еще во времена существования фараонов для перемещения тяжелых и крупногабаритных объектов. А найденные
        в глубине залива Неми в 1930г. сохранившиеся остатки вращающейся платформы от корабля императора Калигулы,
        доказывают, что рудименты подшипников использовались еще в античные времена. Эта платформа рассматривается как
        один из первых примеров упорного подшипника - подшипника, вращающегося вокруг своей оси и предназначенного
        выдерживать прямые нагрузи.
    </p>

    <p>
        Условное обозначение подшипника наносят на торцы колец травлением, клеймением или электроискровым способом. На
        наружной поверхности наружного кольца наносят электрохимическим травлением. Условное обозначение не наносят на
        кольца в ряде случаев для подшипников очень малых размеров. Их наносят на упаковку и записывают в
        сопроводительной документации. Условное обозначение подшипников качения состоит из основного условного
        обозначения и дополнительных знаков.
    </p>

    <h2>Виды подшипников</h2>

    <figure>
        <img src="/media/bearings/types.jpg" title="Виды подшипников" alt="Виды подшипников">
    </figure>

    <p>Основные типы подшипников:</p>

    <ul>
        <li>газодинамические подшипники</li>
        <li>магнитные подшипники</li>
        <li>подшипники качения</li>
        <li>подшипники скольжения</li>
    </ul>

    <p>
        Наиболее распространенные типы подшипников: подшипники скольжения и подшипники качения. Подшипники разделяют по
        таким классам: сферические, шариковые, игольчатые, цилиндрические и конические роликовые.
    </p>

    <p>
        Сферические подшипники выдерживают экстремальные условия эксплуатации. Часто применяются в промышленном
        оборудовании. Например: дробильное оборудование, насосы и прочее. Цилиндрические подшипники способны выдерживать
        больше нагрузки, чем шарикоподшипники, и применяются в металлургии, автомобилестроении, тяжелом машиностроении,
        авиации, на железнодорожном транспорте и т.д.
    </p>

    <p>
        Шариковые подшипники применяют при небольших нагрузках и малых диаметрах валов, а при больших нагрузках и
        больших диаметрах валов &mdash; роликоподшипники. Шариковые подшипники справляются с постоянными средними (но не
        шоковыми) осевыми и радиальными нагрузками. Роликоподшипники способны воспринимать большую нагрузку при равных
        габаритах с шариковыми подшипниками и обладают большей жесткостью. Подшипники шариковые упорные одинарные
        выдерживают осевую нагрузку одностороннего направления, а двойные &mdash; осевую нагрузку, действующую в обоих
        направлениях.
    </p>

    <h2>Игольчатые роликоподшипники</h2>

    <figure>
        <img src="/media/bearings/needle.jpg" title="Игольчатые роликоподшипники" alt="Игольчатые роликоподшипники">
    </figure>

    <p>
        Игольчатые роликоподшипники &mdash; это подшипники с цилиндрическими роликами малого диаметра, что позволяет их
        применять в текстильном оборудовании, в небольших механизмах (например, гибкие соединения), бытовой техники и
        станках, которые при этом имеют значительного размера длину по отношению к их диаметру. Несмотря на малое
        поперечное сечение, эти подшипники имеют высокий коэфициент грузоподъемности и за счет этого очень подходят для
        систем подшипников, имеющих ограниченное место в радиальном направлении. Игольчатые ролики имеют на концах
        скругленный профиль. Возникающий в результате этого модифицированный линейный контакт между игольчатыми роликами
        и дорожками уменьшает кромочные напряжения, являющиеся причиной повреждения подшипников. Помимо этого
        воспринимаются очень малые перекосы вала относительно корпуса. Производятся различные виды игольчатых
        роликоподшипников, например:
    </p>

    <ul>
        <li>со штампованным наружным кольцом</li>
        <li>со штампованным наружным кольцом и уплотнением</li>
        <li>с внутренним кольцом</li>
        <li>без внутреннего кольца</li>
        <li>с внутренним кольцом, с уплотнением</li>
        <li>без внутреннего кольца, с уплотнением</li>
        <li>со штампованным наружным кольцом и закрытыми торцами</li>
        <li>со штампованным наружным кольцом и открытыми торцами и т.д.</li>
    </ul>

    <p>
        Когда два игольчатых роликоподшипника со штампованными наружными кольцами должны быть смонтированы рядом и
        должно быть достигнуто равномерное распределение нагрузки между ними, то отклонение от действительного диаметра
        окружности, огибающей игольчатые ролики, должно быть у них равным. Данные подшипники, как правило, поставляются
        с сепаратором из стали или из полиамида армированного стекловолокном. Подшипники с цилиндрическими роликами без
        бортов на любом кольце и игольчатые роликоподшипники воспринимают только радиальную нагрузку. Остальные
        радиальные подшипники в той или иной степени могут воспринимать осевую нагрузку.
    </p>

    <h2>Конические подшипники</h2>

    <p>
        Около 40% производства всех роликовых подшипников приходится на конические подшипники. Они используются, в
        основном, в автомобилестроении (шасси, трансмиссия, рулевое управление и двигатель), в железнодорожной отрасли,
        в сельскохозяйственном машиностроении и прочее.
    </p>

    <h2>Подшипники скольжения</h2>

    <figure>
        <img src="/media/bearings/plain.jpg" title="Подшипники скольжения" alt="Подшипники скольжения">
    </figure>

    <p>
        Подшипник скольжения &mdash; это представляющий собой корпус с цилиндрическим отверстием, в которое вставляется
        вкладыш, или втулка из антифрикционного материала и смазывающее устройство. Между отверстием втулки подшипника и
        валом имеется зазор, который позволяет свободно вращаться валу. В зависимости от окружной скорости цапфы,
        конструкции и условий эксплуатации трение скольжения бывает граничным, сухим, жидкостным и газодинамическим.
    </p>

    <p>
        Это разновидность подшипников, в котором трение происходит при скольжении сопряжённых поверхностей. В
        зависимости от смазки подшипники скольжения бывают гидродинамические, газодинамические и т.д. Применяются
        подшипники скольжения в двигателях внутреннего сгорания, генераторах. Подшипники скольжения обладают высокой
        антизадирной стойкостью, обеспечивают надежность в эксплуатации и снижают потери на трение. Замечательные
        характеристики подшипников скольжения увеличивают ресурс двигателя и позволяют сократить частоту ремонтов.
        Смазка является одним из основных условий надёжной работы подшипника и обеспечивает: низкое трение, отвод тепла,
        защиту от вредного воздействия окружающей среды, разделение подвижных частей.
    </p>

    <h2>Подшипники качения</h2>

    <figure>
        <img src="/media/bearings/rolling.jpg" title="Подшипники качения" alt="Подшипники качения">
    </figure>

    <p>
        Подшипники качения относятся к одним из важнейших элементов оборудования. Движения и передача нагрузки
        происходит через элементы качения расположенные между вращающимися кольцами или дисками. При таком расположении
        потери на трение очень небольшие. Подшипники качения, как и подшипники скольжения, в определенных условиях могут
        в различной степени удовлетворять требованиям, связанным с условиями его монтажа и эксплуатации, назначением
        механизма. Подшипники качения при одинаковой грузоподъемности, по сравнению с подшипниками скольжения, имеют
        преимущество вследствие меньшего трения в момент пуска и при умеренных частотах вращения, меньших осевых
        габаритов (примерно в 2&mdash;3 раза), относительной простоты обслуживания и подачи смазки, низкой стоимости, малые
        амплитуды колебания сопротивления вращению в процессе работы механизма.
    </p>
</section>

<?php require('layout/footer.php'); ?>
