<?php
    $title = 'Купить подшипники в Ростове на Дону на Нансена 345';
    $keywords = 'подшипники, подшипники ростов, подшипники в ростове, подшипники в ростове на дону, купить подшипники';
    $description = 'Мы поможем Вам купить подшипники в Ростове на Дону по выгодным ценам. Широкий ассортимент подшипников в наличии.';

    $ogTitle = $title;
    $ogDescription = $description;
    $ogImage = '/media/bearings/rolling.jpg';
    $ogImageWidth = 200;
    $ogImageHeight = 200;
?>

<?php require('layout/header.php'); ?>

<section>
    <h1>Благодарим Вас за интерес, проявленный к нашей компании!</h1>

    <p>
        ООО «Промснаб» уже более 15 лет занимается реализацией подшипников в Ростове-на-Дону. Сотрудники
        нашей компании всегда готовы предложить Вам широкий выбор подшипников различных заводов изготовителей.
    </p>

    <p>
        Благодаря большому опыту и многолетнему сотрудничеству с производителями, нам удается поддерживать оптимальный
        уровень цен при соответствующем качестве продукции. На сегодняшний день мы являемся основными поставщиками
        подшипников для таких организаций, как ОАО «Роствертол», ООО «ЮГ РУСИ», ООО «Корпорация СКЭСС»,
        ОАО «ПО Водоканал», ИКЦ «Мысль», ГПЗ-10, Завод Конорд и множества других.
    </p>

    <p>
        В наличии имеется широкий ассортимент подшипников отечественного производства и их зарубежных аналогов. Также
        имеется возможность поставок по индивидуальным заказам в кратчайшие сроки.
    </p>

    <p>
        Каждый день мы стремимся своевременно и в полном объеме удовлетворить запросы наших клиентов, обеспечивая
        персональный подход к каждому. Предоставляем доставку подшипников покупателю «до двери».
    </p>

    <p>Наши менеджеры проконсультируют Вас по наличию и ценам на подшипники, а так же примут заказ.</p>

    <p>Мы будем рады сотрудничеству с Вами!</p>
</section>

<?php require('layout/footer.php'); ?>
